[
    {
        "url": "https://assets.promptcel.com/1ac8fd0f-3845-48c2-acfc-d38fb6d529a7_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "a isometric 3d model of a man smoking a pipe::2"
    },
    {
        "url": "https://assets.promptcel.com/3bee4691-a731-4ff3-b314-ee4a52b853e0_index=0_R.webp",
        "width": 384,
        "height": 576,
        "alt": "photo giant diamond cat"
    },
    {
        "url": "https://assets.promptcel.com/6a33e6dc-4d33-4f8c-8f3e-abca3b0fa672_index=0_R.webp",
        "width": 384,
        "height": 576,
        "alt": "A cute cartoon girl in a dress holding a white kitten. full body, yellow background, Keith Haring style doodle, sharpie illustration, bold lines and solid colors, simple details, minimalism, yellow background"
    },
    {
        "url": "https://assets.promptcel.com/6b29f9e0-f226-4136-839e-3c28aec368a8_index=0_R.webp",
        "width": 576,
        "height": 384,
        "alt": "3d letters \"SUSHI\", with sushi food and accessories \"sushi\" and patterns inside, 3d rendering, simple background"
    },
    {
        "url": "https://assets.promptcel.com/7c93d05b-d527-4ea7-ae5f-b107b1f6f6e7_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "This is a pattern composed of rippling text, which presents a scene of a flying phoenix. Ripple text is an effect that arranges text into a wave-like shape, giving it a dynamic and three-dimensional feel. You can see that the text in the pattern is Phoenix-related words, such as \"phoenix\", \"flame\", \"rebirth\", \"legend\" and so on. These words not only form the form of the phoenix, but also express its symbolic meaning and mythology"
    },
    {
        "url": "https://assets.promptcel.com/7df16279-d269-4d3d-8ba2-bf0e4229a2db_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "A white porcelain chicken holds a white broom, white porcelain, simple, clean and white, realistic, real shot,"
    },
    {
        "url": "https://assets.promptcel.com/8e61ae00-00f1-4883-826f-c843f421b799_index=0_R.webp",
        "width": 384,
        "height": 576,
        "alt": "No text prompt"
    },
    {
        "url": "https://assets.promptcel.com/19d3b1e0-c44a-4eac-87ff-0a88abc3cf17_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "some animals are sky diving, different animals having fun, filming with an action cam"
    },
    {
        "url": "https://assets.promptcel.com/25ec8af1-e295-48f1-b1b2-f5a9137b6a44_index=0_R.webp",
        "width": 384,
        "height": 562,
        "alt": "Create a vertical film grain photo-style collage depicting iconic landmarks and scenes from New York City, arranged within the letters of the word 'NEW YORK CITY'. Each letter should feature a different scene: 'N' with the Statue of Liberty, 'E' with the Empire State Building at night, 'W' with Times Square's neon lights, 'O' with the interior of Grand Central Station, 'R' with the Brooklyn Bridge, and 'K' with a view of Manhattan skyline at dusk. The letters should be large and black, set against a contrasting background that makes the images within the letters stand out. The overall mood is vibrant and bustling, capturing the essence of the city, New York city poster, by Jeffrey Reynolds, in the style of photo montage, dynamic lettering, lightbox, snapshots of america, flickr, vibrant collage, high-contrast shading"
    },
    {
        "url": "https://assets.promptcel.com/38c6eda0-6ccf-4db3-af3e-1bdf77d38e65_index=0_R.webp",
        "width": 384,
        "height": 464,
        "alt": "drawing of a woman's head made entirely of words and letters, the words and letters form the woman's head, illustration made on paper"
    },
    {
        "url": "https://assets.promptcel.com/56ca32a8-bb7c-4743-a573-bb887962b6be_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "spring day, an abstract painting of colorfuldesign, the children park,great lawn, josangonzalez,HenryMatisse's lithograph, storybook illustrationcinematic shot,Three-point perspectiveultrafine detail"
    },
    {
        "url": "https://assets.promptcel.com/78abd317-5d73-430e-8711-603e8d78287c_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": ": A secretive ceremony taking place in the palace of a Joseon king, where the king and his courtiers are performing rituals accompanied by ancient texts.,"
    },
    {
        "url": "https://assets.promptcel.com/89fd9f33-9a6a-40dc-86d5-81dd4a89e193_index=0_R.webp",
        "width": 576,
        "height": 384,
        "alt": "6 different yellow azulejo tiles on a white background. Clean pattern."
    },
    {
        "url": "https://assets.promptcel.com/94de6636-6243-4d3e-babe-baa959bb65e2_index=0_R.webp",
        "width": 384,
        "height": 576,
        "alt": "A vector-style character reminiscent of early 20th-century illustrations, with varied ink line strokes and high contrast, highlighting a distinctive pointed shape. The character wears a cap and tie, and his face reflects a neutral attitude. The face is tilted downward covering his eyes. The position of the character is facing the camera and slightly below.The background should remain pure white, framed by a simple border that encases the image, maintaining a square and artistic look without signs of aging."
    },
    {
        "url": "https://assets.promptcel.com/96d145fd-8255-4a80-a698-4e5d800b6284_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "a painting with a river on it in front of it, in the style of expressive color-field, edward bawden, realist detail, emotive fields of color, alex katz, william morris, green and crimson"
    },
    {
        "url": "https://assets.promptcel.com/284bce17-04f5-4968-85c8-088caf5e0813_index=0_R.webp",
        "width": 1632,
        "height": 2912,
        "alt": "Generate an minimalistic collage on a isolated background, inspired by the works of gary hume. The focus is: Porsche 993 The colors are vibrant and in high contrast, the color palette is red, white and blue. Include a lot of negative space. The look of the piece is artistic and creative"
    },
    {
        "url": "https://assets.promptcel.com/501d30af-1d17-44d2-b986-bbfcac670bf6_index=0_R.webp",
        "width": 384,
        "height": 562,
        "alt": "Create a vertical film grain photo-style collage depicting iconic landmarks and scenes from New York City, arranged within the letters of the word 'NEW YORK CITY'. Each letter should feature a different scene: 'N' with the Statue of Liberty, 'E' with the Empire State Building at night, 'W' with Times Square's neon lights, 'O' with the interior of Grand Central Station, 'R' with the Brooklyn Bridge, 'K' with a view of Manhattan skyline at dusk. The letters should be large and black, set against a contrasting background that makes the images within the letters stand out. The overall mood is vibrant and bustling, capturing the essence of the city, new york city poster, by jeremy reynolds, in the style of photo montage, dynamic lettering, lightbox, snapshots of america, flickr, vibrant collage, high-contrast shading"
    },
    {
        "url": "https://assets.promptcel.com/585d01ed-b4a9-421d-b014-4cf1affd9528_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "Image for white packaging bag mockup, on a wooden table, top view with header seal"
    },
    {
        "url": "https://assets.promptcel.com/715d31b6-fae6-49e4-a687-8488fc31d71a_index=0_R.webp",
        "width": 685,
        "height": 384,
        "alt": "An image of a man divided in two. One side of his face, in black and white, is a version of him as a six-year-old child while the other side is in color and an adult version of him as a 60-year-old."
    },
    {
        "url": "https://assets.promptcel.com/765d0228-d664-4207-8ca7-4de5d871a5ef_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "white Cat and flower in a Takeshi Kitano style, in a minimalist and humorous setting, simple and straightforward style with a touch of modernity and humor. 8k"
    },
    {
        "url": "https://assets.promptcel.com/2241c481-d2bf-4959-b54b-b3c3252a1a75_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "exploded diagram infografic of the marvel superhero Thor surrounded by all his assets. his hammer should be the dominant assets. Only thin white outlines on a solid black background."
    },
    {
        "url": "https://assets.promptcel.com/5411add5-2d8a-4fb2-a1df-b5f883723f76_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "fantasy teacup evil and angry, it's mouth is open and spilling tea"
    },
    {
        "url": "https://assets.promptcel.com/8520b368-37a3-4848-8dd6-6a11421abd66_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "two betta fish circling and dancing in love, white on black background"
    },
    {
        "url": "https://assets.promptcel.com/8883d90b-a41a-43d5-9c85-44fbc4ced751_index=0_R.webp",
        "width": 384,
        "height": 480,
        "alt": "decorative fish helmet, ranked and filed, surreal psychedelic avant-garde art by Yoh Nagao and Erik Madigan Heck and Alan Kenny"
    },
    {
        "url": "https://assets.promptcel.com/13801a9e-a5a2-4889-968f-009aaa1d34cb_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "Imagine a model in black stockings lying flat on a black matte table, leg close-up, surrealism, fashion,"
    },
    {
        "url": "https://assets.promptcel.com/a3ad8dca-9cbb-489e-a1d0-f2ded05527e1_index=0_R.webp",
        "width": 384,
        "height": 644,
        "alt": "cute little ghosts in bright colorful wildflowers pattern, 3D clay style, cake icing effect, empty background"
    },
    {
        "url": "https://assets.promptcel.com/a08e2805-9f71-44e8-9e33-df7c126674a8_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "Felt artwork, the little French prince holding a red rose, the little prince's green dress and yellow scarf are made of soft and fluffy felt, simple background, dreamy colors, unimaginably cute, chibi , contour light,..."
    },
    {
        "url": "https://assets.promptcel.com/a9b1aeaf-3704-4023-a1bb-ed6f1ca1d067_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "blue blue light speed blur blur abstract background, in the style of 32kuhd,futuristic spacescapes, bess hamiti，vray tracing,celestialpunk,technological marvels,redshift"
    },
    {
        "url": "https://assets.promptcel.com/aff7a463-ed01-44d9-b6b1-ec13f4707478_index=0_R.webp",
        "width": 384,
        "height": 576,
        "alt": "Tim walker , in china Tibet , giant White long haired yaks , giant whiteyaks, Supernatural , large-scale photography, superpowers, and inspirational metaphysics, ritual ,"
    },
    {
        "url": "https://assets.promptcel.com/be5f48ae-2cd3-4112-afbb-6bbc00315090_index=0_R.webp",
        "width": 384,
        "height": 384,
        "alt": "ordinary plant submerged in a piece of very thick frosted glas in the shape of a pill filled with liquid. Two tone matt frosted glass floating off axis, glowing with a very dim ethereal light. On a vibrant multi colored abstract gradient backdrop. Volumetric light. Cinema4D renderer. Vivid digital art. Extreme shallow depth of field focussed on the flower in the pill. f1.0 Close up extreme macro photography"
    },
    {
        "url": "https://assets.promptcel.com/c6a19cd7-3ef7-4f65-ba8a-cb91a6dd82b6_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "A charming illustration of an elephant, designed with organic, flowing shapes, inspired by Jon Klassen's distinct style. Utilize a desaturated, light, and airy pastel color scheme, perfect for nursery art. The artwork should be set against a clean white background, capturing the essence of whimsical and calming children's book illustrations. Emphasize the gentle and soothing tone of the image, making it ideal for a peaceful nursery setting."
    },
    {
        "url": "https://assets.promptcel.com/c555998d-cb33-4b35-ac85-6aca042b8ccb_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "Chinese high-speed trains are speeding on the railway, in a line drawing style, with the background of Tianjin's iconic buildings, blue background, white lines."
    },
    {
        "url": "https://assets.promptcel.com/c4853005-30bb-444c-b4ad-860e820dab2d_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "A China old woman's face is using a high-tech arm to beautify wrinkles with a laser. Half of her face is full of wrinkles, and the other half is delicate and shiny. The high-tech arm emits laser rays to repair wrinkles. Strong contrast of facial wrinkles, medical beauty miracle, ultra-realistic, ultra detailed,"
    },
    {
        "url": "https://assets.promptcel.com/cdc2ce57-bf27-4662-af8c-9dcf10cd8dd8_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "Advertisement for RVs and vehicles on green, grass in cute cartoon design style, dreamy visuals, soft, sculptures, webcam, bright colors, bold shapes, coastal, scenery, capturing the moment, Octane, 3D, low poly illustration, 3D rendering, HD, 8K"
    },
    {
        "url": "https://assets.promptcel.com/ceb69b9a-40e5-4e20-b69f-85364d80215b_index=0_R.webp",
        "width": 384,
        "height": 480,
        "alt": "Professional close up portrait photograph of a pretty woman modelling a designer latex outfit, solid contrasting studio background, fashion magazine editorial, Vogue, Hasselblad X2D 100C,"
    },
    {
        "url": "https://assets.promptcel.com/d6f2db47-d54b-4aa5-8407-7e7a1c4b3d1d_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "The cat stands on the jogging track of the sports field, wearing a dark-colored tight-fitting sports jersey. The garment fits snugly and is fashionable, with trendy patterns or words printed on it. It wears fashionable headphones or a hat on its head"
    },
    {
        "url": "https://assets.promptcel.com/d7df2047-1596-401f-9916-902cb5bd16e5_index=0_R.webp",
        "width": 384,
        "height": 536,
        "alt": "a black and neon orange cherubim Michael Angelo with a uzi drawing a Triangle in the style of fisheye effects, colorful moebius, studyplace, hdr, bloomsbury group, photorealistic paintings, escher-inspired, charcoal drawing, realistic sketched charcoal"
    },
    {
        "url": "https://assets.promptcel.com/d8c294cd-3044-4181-a14c-d7ca197ad384_index=0_R.webp",
        "width": 384,
        "height": 576,
        "alt": "a pregnant android with a translucent belly you can see the baby inside her. Very intricate"
    },
    {
        "url": "https://assets.promptcel.com/d193a373-2f2b-41ee-a8cd-246657310b27_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "photorealistic, a giraffe is sticking out it’s the head and neck of a small_round_manhole in the middle of the road in a new york with a lot of cars, a car behind the giraffe is moving towards it, central street perspective, 1970s"
    },
    {
        "url": "https://assets.promptcel.com/d847e14e-2544-4cdc-bbaa-5b74be09556e_index=0_R.webp",
        "width": 384,
        "height": 509,
        "alt": "esoteric figure with a Bubble Head, smiling , ultra realistic, beautifully color graded, red and white"
    },
    {
        "url": "https://assets.promptcel.com/df8f31cd-e12e-414a-88f4-c6f4228694a4_index=0_R.webp",
        "width": 384,
        "height": 618,
        "alt": "the black and white photograph portrait of person walking in city in motion in blur lines, post-war american art, serene faces, strong contrast between light and dark, light leak, atmospheric photograms, adox silvermax, vibrant portraits"
    },
    {
        "url": "https://assets.promptcel.com/f80a4fee-63ad-4685-9b94-0d2d4f8e4c55_index=0_R.webp",
        "width": 384,
        "height": 685,
        "alt": "the poster for the new car of the red automobile model with a woman next to it, in the style of 32k uhd, subtle textures, gongbi, heavy texture, zigzags, lifelike renderings, website"
    },
    {
        "url": "https://assets.promptcel.com/fd6930e7-fbe8-427c-89f2-5f91e16af9f8_index=0_R.webp",
        "width": 384,
        "height": 593,
        "alt": "art print of a sand coloured cockapoo with cute face reading a magazine on a toilet in a modern bathroom, front facing, legs dangling down, in the style of #vfxfriday, vray tracing, illustrated advertisements, realistic and hyper-detailed renderings, manapunk, disney animation, satirical commentary"
    }
]